/*  Class = "NSWindow"; title = "Connection Error"; ObjectID = "1";  */
"Connection Error" = "Erreur de connexion";

/*  Class = "NSTextFieldCell"; title = "Sequel Pro appears to have lost the connection to the server, or the server has stopped responding."; ObjectID = "8";  */
"Sequel Pro appears to have lost the connection to the server, or the server has stopped responding." = "Sequel Pro semble avoir perdu la connexion avec le serveur, ou bien le serveur a cessé de répondre.";

/*  Class = "NSButtonCell"; title = "Reconnect"; ObjectID = "12";  */
"Reconnect" = "Se reconnecter";

/*  Class = "NSButtonCell"; title = "Close connection"; ObjectID = "14";  */
"Close connection" = "Fermer la connexion";

/*  Class = "NSTextFieldCell"; title = "Connection Lost"; ObjectID = "34";  */
"Connection Lost" = "Connexion perdue";

